<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
	<!-- 기능  -->
	<div style="padding: 20px;">
		<h3><b>가이드</b> / 기능</h3>   <!-- 제목 틀 입니다. -->
		<hr>
		<div style="padding-left: 40px; padding-top: 20px"> <!-- 내용 틀 입니다. -->
			<p class="text-left">
	  	  - 사장 회원가입
<br>	  - 사장 로그인
<br>	  - 매장 정보(매장 사진, 위치, 전화번호, 강사진, 정보(샤워실 구비, 운동복 제공 등), 가격, 운영시간, 공지사항 등) >> 회원 어플에서 검색 조건으로 이어진다.
<br>	  - 매장 소개
<br>	  - 홍보 컨텐츠 등록
<br>	  - 강사 아이디 부여(강사관리 탭으로 관리)
<br>	  - 강사 정보 조회(강사 개인의 프로필은 어플 강사회원 로그인 상태에서 관리)
<br>	  - 어플에서 개인 회원이 어플로 후기를 입력하면 매장은 웹 페이지에서 그 후기를 확인할 수 있다.
<br>	  - (보류)자주 묻는 질문 등록 / 관리
<br>	  - 전체 회원관리
<br>	  - 현장에서 결제한 회원 등록하기
<br>	  - 수업 관리(반, 시간, 강사진, 등록자 수)
<br>	  - 강사, 회원에게 메시지 보내기(단방향)
<br>	     - 차트 >> 그래프종류(막대그래프, 꺾은선 그래프 다양화)
<br>	  - 누적회원수, 월별 회원수 등 (신규회원수를 포함하는 개념이다.)
<br>	  - 월별 매출 / 연 매출
<br>	  - 전체적인 출결 상황(이벤트로 이용 등...)
<br>	  - 일별 방문자 수, 요일별, 주별, 월별, 연별, ...
<br>	  - 강사별 매출
<br>	  - 시간대별 방문자 통계
<br>	  - 회원 비율(남녀, 연령대)
<br>	  - 회원 인바디 결과 이메일로 전송
			</p>
	    </div>
	</div>